(function(){
	module.exports={
		'dlg1':{
			title:'皮皮岛',
			summary:'这是一个深受阳光眷宠的地方，柔软洁白的沙滩，宁静碧蓝的海水，鬼斧神工的天然洞穴，未受污染的自然风貌，使得她从普吉岛周围的30余个离岛中脱颖而出。',
			src:'/easySlide/src/img/1.jpg',
			text:'皮皮岛位于泰国普吉岛东南约20公里处，是由两个主要岛屿（北部的大皮皮岛和南部的小皮皮岛）组成的姐妹岛，1983年被定为泰国国家公园。 这是一个深受阳光眷宠的地方，柔软洁白的沙滩，宁静碧蓝的海水，鬼斧神工的天然洞穴，未受污染的自然风貌，使得她从普吉岛周围的30余个离岛中脱颖而出，一举成为近年来炙手可热的度假胜地之一。 喜欢宁静的人一定会喜欢皮皮岛的，花上几天在这里，一定会感受到人生最美好的感觉。'
		},
		'dlg2':{
			title:'皇帝岛',
			summary:'岛上不仅有优美完整的天然热带岛屿风光，珊瑚礁的海岸景色同样让人难忘。由于开发较晚，这里沙滩的环境格外清幽，各方面设施完善，海水清透，沙滩细腻，岛上游客也比较少。',
			src:'/easySlide/src/img/2.jpg',
			text:'皇帝岛，又名帝王岛。距普吉岛有50分钟轮渡路程。 岛上不仅有优美完整的天然热带岛屿风光，珊瑚礁的海岸景色同样让人难忘。由于开发较晚，到此的游客数量比较少，与喧闹的普吉岛相较，这里沙滩的环境格外清幽，附近只有零星泳客、滑浪发烧友，及耳畔传来的浪涛拍岸声，俨然一副“世外桃源”的美好景象。0 作为普吉新开发的旅游景点，皇帝岛以其精致而绝美的景色、纯净无污染的海水与沙滩、相对独立的地理位置以及奢华的配套服务以及充满趣味性的浮潜运动得到了不少品味高雅的游客的青睐，其中尤以欧美游客为甚，而这一切绝对堪当得起“皇帝岛”这个名字。 在景区度假村开发的期间，岛上仅仅砍倒了一棵树，移种了两棵树，足见皇帝岛自然风貌保持的完好。'
		},
		'dlg3':{
			title:'芭东海滩',
			summary:'夜生活更是丰富，附近的酒吧街非常热闹。还算比较好的海滩，但人太多,不过非常繁华的一个地方，好玩享受到爆。海水不是很干净，水质还真是很一般的，但是沙滩很美。',
			src:'/easySlide/src/img/3.jpg',
			text:'芭东海滩距泰国普吉镇15公里，是普吉岛开发最完善的海滩区。 这里有游泳、太阳浴、香蕉船、帆板、游艇等各种海上活动项目，而这里的海水清澈见底，水中生物种类繁多，是亚洲地区公认的最优良的潜水地之一。如果游客想要体验一下热闹的夜生活可以到邦古拉街(Bangla Road)一带走走。芭东沿海三公里新月型的海滩上遍布旅馆、超级市场、购物中心和各种娱乐设施，吃喝玩乐，样样齐全。 白天的芭东海滩游人众多，喜欢逛街和购物的游客也很喜欢这里，因为在海滩附近有几条布满商店和餐馆的街道，走走看看间乐趣无穷。 夜晚，度假村、露天酒吧、舞厅、夜总会人来人往。点一杯简单的饮料，在异国的夜晚和陌生的朋友聊聊天，看看外国人的夜生活，再吹一吹海风，真是非常享受。'
		},
		'dlg4':{
			title:'攀牙湾',
			summary:'泰国的小桂林，遍布着诸多大小岛屿，007电影取景之地。这里遍布着诸多大小岛屿，怪石嶙峋，景色变幻万千，堪称“世界奇观”。',
			src:'/easySlide/src/img/4.jpg',
			text:'攀牙湾位于普吉岛东北75公里处，属于紧靠普吉岛的泰南大陆的攀牙府，是普吉岛及周边地区风景最美丽的地方。被誉为泰国的“小桂林”。 这里遍布着诸多大小岛屿，怪石嶙峋，景色变幻万千，堪称“世界奇观”。其中，占士邦岛、铁钉岛、钟乳岛石洞更以其天然奇景而名声在外。尤其是占士邦岛，因为007系列电影曾在此取景，因此大家都不再注意小岛的本名TapuIsland，而称之为007岛，或者占士邦岛了。 攀牙湾的金石洞佛寺，也是游人观赏或拜佛许愿的胜地。洞内供奉着一尊巨大的金色睡佛及其它一些佛像，据说十分灵验，因而终年香火旺盛。 攀牙湾山峰耸峙，海景如画，风光雄浑壮丽，酷似桂林的山水：屏干岛(KoPingkan)，由两面山峰倾斜地相叠一起，呈倒V字形，山壁如削，平滑如镜，称为依靠山。人在石壁下仰首翘望，俨然一线天；塔布山，形状像铁钉一样插在海底，高约30多米'
		}
	}
})();
